Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: If you are not connected to our VPN, then the Encrypted DNS proxy will use your own non-VPN IP when connecting. The DoH servers are hosted by one of the following providers: Quad9 or CloudFlare.
da: Hvis du ikke er tilsluttet vores VPN, vil den krypterede DNS-proxy bruge din egen ikke-VPN IP,-adresse når du opretter forbindelse. DoH-serverne hostes af en af følgende udbydere: Quad9 eller CloudFlare.
de: Wenn Sie nicht mit unserem VPN verbunden sind, verwendet der Verschlüsseltes-DNS-Proxy bei der Verbindung Ihre eigene Nicht-VPN-IP. Die DoH-Server werden von einem der folgenden Anbieter gehostet: Quad9 oder CloudFlare.
es: Si no está conectado a nuestra VPN, el proxy DNS cifrado utilizará su propia IP no VPN al conectarse. Los servidores de DoH están alojados en uno de los siguientes proveedores: Quad9 o CloudFlare.
fi: Jos et ole yhteydessä VPN-verkkoomme, salattu DNS-välityspalvelin käyttää yhdistämiseen omaa, ei-VPN-pohjaista IP-osoitettasi. DoH-palvelimia isännöi joko Quad9 tai CloudFlare.
fr: Si vous n'êtes pas connecté à notre VPN, le proxy DNS chiffré utilisera votre propre IP non VPN lors de la connexion. Les serveurs DoH sont hébergés par l'un des fournisseurs suivants : Quad 9 ou CloudFlare.
it: Se non sei connesso alla nostra VPN, il proxy DNS crittografato utilizzerà il tuo IP non VPN durante la connessione. I server DoH sono ospitati da uno dei seguenti provider: Quad9 o CloudFlare.
ja: 当社のVPNに接続していない場合、暗号化DNSプロキシは接続時に独自の非VPN IPを使用します。DoHサーバーは、Quad9またはCloudFlareのいずれかによってホストされます。
ko: 당사 VPN에 연결되지 않은 경우, 연결 시 암호화된 DNS 프록시는 사용자의 비 VPN IP를 사용합니다. DoH 서버는 Quad 9, CloudFlare 등의 제공업체에서 호스팅합니다.
my: အကယ်၍ သင်သည် ကျွန်ုပ်တို့၏ VPN သို့ ချိတ်ဆက်ထားခြင်းမရှိပါက ကုဒ်ဝှက်ထားသော DNS ပရောက်စီသည် ချိတ်ဆက်ရာတွင် သင်၏ကိုယ်ပိုင် VPN မဟုတ်သော IP ကို ​​အသုံးပြုပါမည်။ DoH ဆာဗာများကို အောက်ပါဝန်ဆောင်မှုပေးသူများထဲမှ တစ်ခုမှ လက်ခံဆောင်ရွက်ပေးသည်- Quad 9 သို့မဟုတ် CloudFlare ။
nb: Hvis du ikke er koblet til VPN-tjenesten vår, vil den krypterte DNS-proxyen bruke din egen ikke-VPN-IP når du kobler til. En av følgende leverandører er vert for DoH-serverne: Quad9 eller CloudFlare.
nl: Als u niet verbonden bent met onze VPN, gebruikt de versleutelde DNS-proxy uw eigen niet-VPN IP-adres bij het verbinden. De DoH-servers worden gehost door een van de volgende aanbieders: Quad9 of CloudFlare.
pl: Jeśli nie masz połączenia z naszą siecią VPN, szyfrowany serwer proxy DNS użyje Twojego własnego adresu IP bez VPN podczas łączenia. Serwery DoH są hostowane przez jednego z następujących dostawców: Quad 9 lub CloudFlare.
pt: Se não estiver ligado à nossa VPN, o proxy DNS encriptado utiliza o seu próprio IP e não a VPN ao estabelecer a ligação. Os servidores DoH são alojados por um dos seguintes fornecedores: Quad9 ou CloudFlare.
ru: Если вы не подключены к нашему VPN, функция «Зашифрованный DNS-прокси» при подключении будет использовать ваш IP-адрес, не относящийся к VPN. Серверы DoH размещаются у одного из следующих провайдеров: Quad9 или CloudFlare.
sv: Om du inte är ansluten till vår VPN använder den krypterade DNS-proxyn din egen IP-adress utan VPN när du ansluter. En av följande leverantörer är värd för DoH-servrarna: Quad 9 eller CloudFlare.
th: หากคุณไม่ได้เชื่อมต่อกับ VPN ของเรา พร็อกซี DNS ที่เข้ารหัสจะใช้ IP ที่ไม่ใช่ VPN ของคุณในขณะที่เชื่อมต่อ เซิร์ฟเวอร์ DoH ได้รับการโฮสต์โดยผู้ให้บริการรายใดรายหนึ่งต่อไปนี้: Quad9 หรือ CloudFlare
tr: VPN'imize bağlı değilseniz Şifreli DNS proxy'si bağlanırken VPN dışı IP'nizi kullanır. DoH sunucuları şu sağlayıcılardan birinde barındırılır: Quad9 veya CloudFlare.
zh_hans: 如果您未连接到我们的 VPN，加密 DNS 代理将在连接时使用您自己的非 VPN IP。DoH 服务器由下列提供商之一托管：Quad9 或 CloudFlare。
zh_hant: 如果您未連線至我們的 VPN 服務，則加密 DNS 代理伺服器將在連線時使用您本人的非 VPN IP。DoH 伺服器由下列供應商之一負責託管：Quad9 或 CloudFlare。

source: If you disconnect now, you won’t be able to secure your connection until the device is online.
da: Hvis du afbryder forbindelsen nu, vil du ikke kunne sikre din forbindelse, før enheden er online.
de: Wenn Sie die Verbindung jetzt trennen, können Sie Ihre Verbindung erst wieder schützen, wenn das Gerät mit dem Netzwerk verbunden ist.
es: Si se desconecta ahora, no podrá proteger su conexión hasta que el dispositivo esté conectado.
fi: Jos katkaiset yhteyden nyt, et voi suojata yhteyttäsi ennen kuin laite on verkossa.
fr: Si vous vous déconnectez maintenant, vous ne pourrez pas sécuriser votre connexion jusqu'à ce que l'appareil soit en ligne.
it: Se ti disconnetti ora, non potrai proteggere la connessione finché il dispositivo non sarà online.
ja: 今切断すると、デバイスがオンラインになるまで接続を確保できなくなります。
ko: 지금 연결을 해제하면 장치가 온라인이 될 때까지 연결을 보호할 수 없습니다.
my: ယခု ချိတ်ဆက်မှု ဖြတ်တောက်လိုက်ပါက ထိုစက် အွန်လိုင်းမတက်မချင်း သင်၏ ချိတ်ဆက်မှုကို လုံခြုံအောင် ပြုလုပ်နိုင်မည် မဟုတ်ပါ။
nb: Hvis du kobler fra nå, vil du ikke kunne sikre forbindelsen før enheten er på nett.
nl: Als u nu de verbinding verbreekt, kunt u de verbinding pas beveiligen als het apparaat weer online is.
pl: Jeśli rozłączysz się teraz, nie będziesz w stanie zabezpieczyć połączenia, dopóki urządzenie nie będzie podłączone do sieci.
pt: Se desligar agora, não poderá proteger a sua ligação até que o dispositivo esteja online.
ru: Если вы отключитесь сейчас, вы не сможете обеспечить безопасность соединения, пока устройство не будет подключено к сети.
sv: Om du kopplar från nu kommer du inte att kunna skydda din anslutning förrän enheten är online.
th: หากคุณตัดการเชื่อมต่อตอนนี้ คุณจะไม่สามารถรักษาความปลอดภัยการเชื่อมต่อได้จนกว่าอุปกรณ์จะออนไลน์
tr: Şimdi bağlantıyı keserseniz cihaz çevrimiçi olana kadar bağlantınızı güvence altına alamazsınız.
zh_hans: 如果您现在断开连接，在设备重新上线之前将无法保障您的连接安全。
zh_hant: 如果您現在中斷連線，在裝置重新上線前將無法保護連線安全。

source: If you exit the form and try again later, the information you already entered will still be here.
da: Hvis du lukker formularen og prøver igen senere, vil de oplysninger, du allerede har indtastet, stadig være her.
de: Die Informationen, die Sie bereits eingegeben haben, werden immer noch da sein, wenn Sie das Formular schließen und es später erneut versuchen.
es: Si cierra el formulario y vuelve a intentarlo más tarde, la información que haya escrito seguirá estando disponible.
fi: Jos poistut lomakkeelta ja yrität myöhemmin uudelleen, jo syöttämäsi tiedot säilyvät lomakkeella.
fr: Si vous quittez le formulaire et réessayez plus tard, les informations que vous avez déjà saisies seront toujours là.
it: Se esci dal modulo e riprovi più tardi, le informazioni già inserite saranno ancora qui.
ja: フォームを終了して後で再試行しても、入力済みの情報は引き続きここに表示されます。
ko: 양식을 종료한 후 나중에 다시 시도해도 이미 입력한 정보는 그대로 유지됩니다.
my: ဖောင်မှ ထွက်ပြီး နောက်မှ ထပ်ကြိုးစားကြည့်ပါ၊ သင်ဖြည့်ထားသည့် အချက်အလက်များသည် ဤတွင် ဆက်ရှိနေပါမည်။
nb: Hvis du avslutter skjemaet og prøver igjen senere, vil informasjonen du allerede har lagt inn fortsatt være der.
nl: Als u het formulier verlaat en het later opnieuw probeert, is de reeds ingevoerde informatie er nog.
pl: Jeśli wyjdziesz z formularza i spróbujesz ponownie później, zastaniesz już wprowadzone dane.
pt: Se sair do formulário e tentar novamente mais tarde, a informação que já tiver introduzido continuará aqui.
ru: Если вы выйдете из формы и повторите попытку позже, информация, которую вы уже ввели, сохранится.
sv: Om du lämnar formuläret och försöker igen senare kommer informationen du anger att finnas kvar.
th: หากคุณออกจากแบบฟอร์มแล้วเข้ามาใหม่ในภายหลัง ข้อมูลที่คุณกรอกไว้จะยังคงอยู่ที่นี่ดังเดิม
tr: Formdan çıkıp daha sonra tekrar denerseniz, girmiş olduğunuz bilgiler hala burada olacaktır.
zh_hans: 如果您退出窗体并稍后再试，您输入的信息仍会在这里。
zh_hant: 如果您關閉表格後再重新嘗試，所輸入的資訊仍會出現在這裡。

source: If you haven’t received additional VPN time after purchasing
da: Hvis du ikke har modtaget yderligere VPN-tid efter købet
de: Wenn Sie nach dem Kauf keine zusätzliche VPN-Zeit erhalten haben
es: Si no ha recibido tiempo de VPN adicional tras la compra
fi: Jos et ole saanut lisää VPN-käyttöaikaa oston jälkeen
fr: Si vous n'avez pas reçu de temps de VPN supplémentaire après l'achat
it: Se non hai ricevuto ulteriore tempo VPN dopo l'acquisto
ja: 購入後に追加の VPN 時間を受け取っていない場合
ko: 구매 후 추가 VPN 시간을 받지 못한 경우
my: ဝယ်ယူပြီးနောက်တွင် VPN အချိန်ပိုမရရှိသေးပါက
nb: Hvis du ikke har fått ekstra VPN-tid etter kjøpet
nl: Als u geen extra VPN-tijd hebt ontvangen na de aankoop
pl: Jeśli nie otrzymasz dodatkowego czasu VPN po dokonaniu zakupu
pt: Se ainda não recebeu tempo adicional de VPN após a compra
ru: Если вы не получили дополнительное время VPN после покупки
sv: Om du inte har fått mer VPN-tid efter köpet
th: หากคุณไม่ได้รับเวลา VPN เพิ่มเติมหลังจากการซื้อ
tr: Satın aldıktan sonra ek VPN süresi almadıysanız
zh_hans: 如果您在购买后未收到额外的 VPN 时间
zh_hant: 如果您在購買後未收到額外 VPN 時間，請與我們聯繫

source: If you log out, the device and the device name is removed. When you log back in again, the device will get a new name.
da: Hvis du logger ud, fjernes enheden og enhedsnavnet. Når du logger på igen, får enheden et nyt navn.
de: Wenn Sie sich abmelden, werden das Gerät und der Gerätename entfernt. Wenn Sie sich wieder anmelden, erhält das Gerät einen neuen Namen.
es: Si cierra sesión, se quita el dispositivo y el nombre del dispositivo. Cuando vuelve a iniciar sesión, el dispositivo recibirá un nombre nuevo.
fi: Jos kirjaudut ulos, laite ja laitteen nimi poistetaan. Kun kirjaudut sisään uudelleen, laitteelle annetaan uusi nimi.
fr: Si vous vous déconnectez, l'appareil et son nom sont supprimés. Lorsque vous vous reconnectez, l'appareil reçoit un nouveau nom.
it: Se ti disconnetti, il dispositivo e il relativo nome verranno rimossi. Quando accedi nuovamente, il dispositivo assumerà un nuovo nome.
ja: ログアウトすると、デバイスとデバイス名が削除されます。もう一度ログインすると、デバイスに新しい名前が付けられます。
ko: 로그아웃하면 해당 장치와 장치 이름이 제거됩니다. 다시 로그인하면 장치에 새 이름이 부여됩니다.
my: ထွက်လိုက်ပါက စက်နှင့် စက်အမည်ကို ဖယ်ရှားပါသည်။ နောက်တစ်ကြိမ် ပြန်ဝင်ရောက်သည့်အခါ စက်သည် အမည်သစ်တစ်ခု ရရှိပါမည်။
nb: Hvis du logger ut, vil enheten og enhetsnavnet bli fjernet. Når du logger inn igjen, vil enheten få et nytt navn.
nl: Als u zich afmeldt, worden het apparaat en de apparaatnaam verwijderd. Wanneer u zich weer aanmeldt, krijgt het apparaat een nieuwe naam.
pl: Przy wylogowaniu urządzenie i jego nazwa zostają usunięte. Po ponownym zalogowaniu urządzenie otrzymuje nową nazwę.
pt: Se terminar a sessão, o dispositivo e o nome do dispositivo são removidos. Quando voltar a iniciar sessão, o dispositivo recebe um novo nome.
ru: Если вы выйдете, устройство и его имя удалятся. При повторном входе устройство получит новое имя.
sv: Om du loggar ut tas enheten och enhetsnamnet bort. När du loggar in igen får enheten ett nytt namn.
th: หากคุณออกจากระบบ อุปกรณ์และชื่ออุปกรณ์จะถูกลบออก และเมื่อคุณลงชื่อเข้าใช้อีกครั้ง อุปกรณ์จะได้รับชื่อใหม่
tr: Oturumu kapatırsanız cihaz ve cihaz adı kaldırılır. Tekrar oturum açtığınızda cihaza yeni bir ad verilir.
zh_hans: 如果您退出登录，设备和设备名称将被移除。当您再次登录时，设备将获得新名称。
zh_hant: 如果您登出，則系統會移除裝置和裝置名稱。當您再次登入時，裝置則會獲得新名稱。

source: If you still experience issues you can email our support directly at **%@**. Please attach your app log to your email.
da: Hvis du stadig oplever problemer, kan du sende en e-mail direkte til vores support på **%@**. Vedhæft din apps logfil til din e-mail.
de: Wenn Sie weiterhin Probleme haben, können Sie eine E-Mail direkt an unseren Support unter **%@** senden. Fügen Sie Ihrer E-Mail Ihr App-Protokoll bei.
es: Si sigue experimentando problemas, puede contactar directamente por correo electrónico con nuestro servicio de asistencia en la dirección **%@**. Adjunte al correo electrónico el registro de su aplicación.
fi: Jos kohtaat edelleen ongelmia, voit lähettää sähköpostia tuellemme suoraan osoitteeseen **%@**. Liitä sovelluslokisi sähköpostiisi.
fr: Si vous rencontrez encore des problèmes, vous pouvez contacter notre assistance par e-mail directement à l'adresse **%@**. Veuillez joindre votre fichier journal de l'application à votre e-mail.
it: Se riscontri ancora problemi, puoi inviare un'e-mail direttamente al nostro supporto all'indirizzo **%@**. Allega il log dell'app all'e-mail.
ja: 問題が解決しない場合は、サポートまで **%@** 宛に直接メールをお送りください。メールにはアプリのログを添付してください。
ko: 계속 문제가 발생하는 경우 이메일(**%@**)을 통해 지원팀에 문의할 수 있습니다. 이메일에 앱 로그를 첨부해 주세요.
my: ပြဿနာများ ဆက်လက်ကြုံတွေ့နေပါက ကျွန်ုပ်တို့၏ သုံးစွဲသူ အကူအညီပေးရေး အဖွဲ့ထံသို့ **%@** မှတစ်ဆင့် တိုက်ရိုက်အီးမေးလ်ပေးပို့နိုင်ပါသည်။ အီးမေးလ်တွင် သင်၏ အက်ပ်မှတ်တမ်းကို တွဲချိတ်ပေးပါ။
nb: Hvis du fortsatt har problemer, kan du sende en e-post direkte til kundestøtten vår på **%@**. Legg ved apploggfilen i e-posten.
nl: Als u nog steeds problemen ondervindt, kunt u rechtstreeks ons ondersteuningsteam e-mailen via **%@**. Voeg het app-logboek bij als bijlage.
pl: Jeśli nadal występują problemy, możesz wysłać wiadomość e-mail bezpośrednio do naszego działu pomocy technicznej na adres **%@**. Do wiadomości e-mail dołącz dziennik aplikacji.
pt: Se ainda tiver problemas, pode enviar um e-mail diretamente para o nosso suporte em **%@**. Anexe o registo da aplicação ao seu e-mail.
ru: Если проблема не устранена, вы можете написать в нашу службу поддержки напрямую на адрес **%@**. Приложите к письму журнал приложения.
sv: Om du fortfarande har problem kan du skicka ett e-postmeddelande till vår support direkt på **%@**. Bifoga din applogg i e-postmeddelandet.
th: หากคุณยังพบปัญหาอยู่ คุณสามารถส่งอีเมลถึงฝ่ายสนับสนุนของเราได้โดยตรงที่ **%@** โปรดแนบบันทึกแอปของคุณไปกับอีเมล
tr: Hâlâ sorun yaşıyorsanız doğrudan **%@** adresinden destek ekibimize e-posta gönderebilirsiniz. Lütfen uygulama günlüğünüzü e-postanıza ekleyin.
zh_hans: 如果仍然遇到问题，您可以直接发送电子邮件至 **%@** 联系我们的支持团队。请在电子邮件中附上您的应用日志。
zh_hant: 如果您持續遇到問題，可直接傳送電子郵件至 **%@** 聯絡支援團隊。請在電子郵件中附上您的應用程式日誌。

source: Import
da: Importer
de: Importieren
es: Importar
fi: Tuo
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
my: ထည့်ရန်
nb: Importer
nl: Importeren
pl: Importuj
pt: Importar
ru: Импортировать
sv: Importera
th: นำเข้า
tr: İçe aktar
zh_hans: 导入
zh_hant: 匯入

source: Import file
da: Importer fil
de: Datei importieren
es: Importar archivo
fi: Tuo tiedosto
fr: Importer un fichier
it: Importa file
ja: ファイルをインポート
ko: 파일 가져오기
my: ဖိုင် ထည့်သွင်းရန်
nb: Importer fil
nl: Bestand importeren
pl: Zaimportuj plik
pt: Importar ficheiro
ru: Импортировать файл
sv: Importera fil
th: นำเข้าไฟล์
tr: Dosyayı içe aktar
zh_hans: 导入文件
zh_hant: 匯入檔案

source: Import files or text with new IP addresses for the servers in the Select location view.
da: Importer filer eller tekst med nye IP-adresser til serverne i visningen Vælg placering.
de: Importieren Sie Dateien oder Text mit neuen IP-Adressen für die Server in der Ortsauswahl.
es: Importe archivos o texto con nuevas direcciones IP para los servidores en la vista Seleccionar ubicación.
fi: Tuo tiedostoja tai tekstiä palvelimien uusin IP-osoittein sijainnin valintanäkymässä.
fr: Importez des fichiers ou du texte contenant les nouvelles adresses IP des serveurs dans la vue Sélectionner un emplacement.
it: Importa file o testo con nuovi indirizzi IP per i server nella vista Seleziona posizione.
ja: 「場所を選択」ビューでサーバーの新しいIPアドレスを持つファイルまたはテキストをインポートします。
ko: '위치 선택' 보기에서 서버의 새 IP 주소가 포함된 파일이나 텍스트를 가져옵니다.
my: တည်နေရာ ရွေးရန် ပြသမှုတွင် ဆာဗာများအတွက် IP လိပ်စာသစ်များပါဝင်‌သော ဖိုင်များ သို့မဟုတ် စာသားကို ထည့်သွင်းပါ။
nb: Importer filer eller tekst med nye IP-adresser til serverne i «Velg plassering».
nl: Importeer bestanden of tekst met nieuwe IP-adressen voor de servers in de weergave Locatie selecteren.
pl: Zaimportuj pliki lub tekst z nowymi adresami IP serwerów w widoku Wybierz lokalizację.
pt: Importe ficheiros ou texto com novos endereços IP para os servidores na vista Selecionar local.
ru: Импортируйте файлы или текст с новыми IP-адресами для серверов в представлении «Выбор местоположения».
sv: Importera filer eller text med nya IP-adresser för servrarna i Välj platsvy.
th: นำเข้าไฟล์หรือข้อความที่มีที่อยู่ IP ใหม่ สำหรับเซิร์ฟเวอร์ในมุมมองเลือกตำแหน่งที่ตั้ง
tr: Konum seç görünümündeki sunucular için yeni IP adreslerini içeren dosya veya metinleri içe aktarın.
zh_hans: 为“选择位置”视图中的服务器导入具有新 IP 地址的文件或文本。
zh_hant: 為「選取位置」視圖中的伺服器，匯入具有新 IP 位址的檔案或文字。

source: Import of %@ was successful, overrides are now active.
da: Import af %@ gennemført, tilsidesættelser er nu aktive.
de: Der Import von %@ war erfolgreich, die Überschreibungen sind jetzt aktiv.
es: %@ se ha importado correctamente. Las anulaciones ya están activas.
fi: %@ tuotiin onnistuneesti. Ohitukset ovat nyt voimassa.
fr: L'importation de %@ a réussi, les substitutions sont maintenant actives.
it: L'importazione di %@ è riuscita, le sovrascritture sono ora attive.
ja: %@のインポートが完了しました。現在、オーバーライドが有効化されています。
ko: %@ 가져오기에 성공했습니다. 이제 재정의가 활성화되었습니다.
my: %@ ထည့်သွင်းမှု အောင်မြင်ပါသည်၊ ယခုအခါ ကျော်လွန် ပယ်ဖျက်မှုများသည် သက်ဝင်နေပါပြီ။
nb: Importering av %@ var vellykket. Overstyringer er nå aktive.
nl: %@ is geïmporteerd. De overschrijvingen zijn nu actief.
pl: Import %@ powiódł się. Zastąpienia są teraz aktywne.
pt: A importação de %@ foi bem-sucedida, as substituições estão agora ativas.
ru: %@ импортировано, переопределения активны.
sv: %@ har importerats. Åsidosättningar är nu aktiva.
th: การนำเข้า %@ สำเร็จแล้ว การแทนที่กำลังทำงานอยู่
tr: %@ başarıyla içe aktarıldı. Geçersiz kılmalar artık etkin.
zh_hans: %@ 导入成功，覆盖设置现已激活。
zh_hant: 成功匯入 %@，現已啟用覆寫。

source: Import of %@ was unsuccessful, please try again.
da: Import af %@ mislykkedes. Prøv igen.
de: Der Import von %@ war nicht erfolgreich, bitte versuchen Sie es erneut.
es: %@ no se ha importado. Inténtelo de nuevo.
fi: Kohteen %@ tuonti epäonnistui. Yritä uudelleen.
fr: L'importation de %@ a échoué, veuillez réessayer.
it: L'importazione di %@ non è riuscita, riprova.
ja: %@のインポートが完了しませんでした。もう一度お試しください。
ko: %@ 가져오기에 실패했습니다. 다시 시도해 주세요.
my: %@ ထည့်သွင်းမှု မအောင်မြင်ပါ၊ ထပ်ကြိုးစားကြည့်ပါ။
nb: Importering av %@ var ikke vellykket. Prøv på nytt.
nl: %@ is niet geïmporteerd. Probeer het opnieuw.
pl: Import %@ nie powiódł się. Spróbuj ponownie.
pt: A importação de %@ não foi bem-sucedida. Tente novamente.
ru: %@ импортировать не удалось, попробуйте еще раз.
sv: Det gick inte att importera %@. Försök igen.
th: การนำเข้า %@ ไม่สำเร็จ โปรดลองอีกครั้ง
tr: %@ içe aktarılamadı. Lütfen tekrar deneyin.
zh_hans: %@ 导入失败，请重试。
zh_hant: 匯入 %@ 失敗，請再試一次。

source: Import of text was successful, overrides are now active.
da: Import af tekst gennemført, tilsidesættelser er nu aktive.
de: Der Import des Texts war erfolgreich, die Überschreibungen sind jetzt aktiv.
es: El texto se ha importado. Las anulaciones ya están activas.
fi: Tekstin tuonti onnistui. Ohitukset ovat nyt voimassa.
fr: L'importation du texte a réussi, les substitutions sont maintenant actives.
it: L'importazione del testo è riuscita, le sovrascritture sono ora attive.
ja: テキストを正常にインポートしました。現在、オーバーライドが有効です。
ko: 텍스트 가져오기에 성공했습니다. 이제 재정의가 활성화되었습니다.
my: စာသား ထည့်သွင်းမှု အောင်မြင်ပါသည်၊ ယခုအခါ ကျော်လွန် ပယ်ဖျက်မှုများ သက်ဝင်နေပြီ ဖြစ်သည်။
nb: Importering av tekst var vellykket. Overstyringer er nå aktive.
nl: Tekst geïmporteerd, overschrijvingen nu actief.
pl: Import tekstu powiódł się. Zastąpienia są teraz aktywne.
pt: A importação do texto foi bem-sucedida, as substituições estão agora ativas.
ru: Текст импортирован, переопределения активны.
sv: Texten har importerats. Åsidosättningar är nu aktiva.
th: นำเข้าข้อความสำเร็จ ขณะนี้โอเวอร์ไรด์กำลังใช้งาน
tr: Metin başarıyla içe aktarıldı. Geçersiz kılmalar artık etkin.
zh_hans: 文本导入成功，覆盖设置现已激活。
zh_hant: 文字匯入成功，現已啟動覆寫。

source: Import of text was unsuccessful, please try again.
da: Import af tekst mislykkedes. Prøv igen.
de: Der Import des Texts war nicht erfolgreich, bitte versuchen Sie es erneut.
es: El texto no se ha importado. Inténtelo de nuevo.
fi: Tekstin tuonti epäonnistui. Yritä uudelleen.
fr: L'importation du texte a échoué, veuillez réessayer.
it: L'importazione del testo non è riuscita, riprova.
ja: テキストは正常にインポートされませんでした。もう一度お試しください。
ko: 텍스트 가져오기에 실패했습니다. 다시 시도해 주세요.
my: စာသား ထည့်သွင်းမှု မအောင်မြင်ပါ၊ ထပ်ကြိုးစားကြည့်ပါ။
nb: Importering av tekst var ikke vellykket. Prøv på nytt.
nl: Importeren van tekst mislukt, probeer het opnieuw.
pl: Import tekstu nie powiódł się. Spróbuj ponownie.
pt: A importação do texto foi mal-sucedida. Tente novamente.
ru: Текст импортировать не удалось, попробуйте еще раз.
sv: Texten har inte importerats. Försök igen.
th: นำเข้าไฟล์ไม่สำเร็จ โปรดลองใหม่อีกครั้ง
tr: Metnin içe aktarılması başarısız oldu. Lütfen tekrar deneyin.
zh_hans: 文本导入失败，请重试。
zh_hant: 文字匯入失敗，請再試一次。

source: IMPORT SUCCESSFUL
da: IMPORT GENNEMFØRT
de: IMPORT ERFOLGREICH
es: IMPORTACIÓN CORRECTA
fi: TUONTI ONNISTUI
fr: IMPORTATION RÉUSSIE
it: IMPORTAZIONE RIUSCITA
ja: インポートしました
ko: 가져오기 성공
my: ထည့်သွင်းမှု အောင်မြင်ပါသည်
nb: IMPORTERING VELLYKKET
nl: IMPORTEREN GESLAAGD
pl: IMPORT POWIÓDŁ SIĘ
pt: IMPORTAÇÃO BEM-SUCEDIDA
ru: ИМПОРТ ВЫПОЛНЕН
sv: HAR IMPORTERATS
th: นำเข้าสำเร็จ
tr: İÇE AKTARMA BAŞARILI
zh_hans: 导入成功
zh_hant: 匯入成功

source: Import via text
da: Importer via tekst
es: Importación a través de texto
fi: Tuo tekstinä
fr: Importer par texte
it: Importa tramite testo
ja: テキストでインポート
ko: 텍스트를 통해 가져오기
my: စာသားမှတစ်ဆင့် ထည့်သွင်းရန်
nb: Importer via tekst
nl: Importeren via tekst
pl: Import tekstowy
pt: Importar através de texto
ru: Импортировать через текст
sv: Importera via text
th: นำเข้าผ่านข้อความ
tr: Metin yoluyla içe aktar
zh_hans: 通过文本导入
zh_hant: 透過文字匯入

source: In
da: Ind
de: Eingehend
es: Entrada
fi: Saapuva
fr: Entrante
it: Ricezione
ja: 内側
ko: 인
my: အဝင်
nb: Inngående
pl: Wejście
pt: Entrada
ru: Вход
th: เข้า
tr: Giriş
zh_hans: 内部
zh_hant: 入境

source: In use
da: I brug
de: Wird verwendet
es: En uso
fi: Käytössä
fr: En cours d'utilisation
it: In uso
ja: 使用中
ko: 사용 중
my: အသုံးပြုဆဲ
nb: Er i bruk
nl: In gebruik
pl: W użyciu
pt: Em uso
ru: Используется
sv: Används
th: ใช้งานอยู่
tr: Kullanımda
zh_hans: 正在使用
zh_hant: 正在使用

source: Include all networks
da: Inkluder alle netværk
de: Alle Netzwerke einbeziehen
es: Incluir todas las redes
fi: Sisällytä kaikki verkot
fr: Inclure tous les réseaux
it: Includi tutte le reti
ja: すべてのネットワークを含める
ko: 모든 네트워크 포함
my: ကွန်ရက်အားလုံး ထည့်သွင်းပါ
nb: Inkluder alle nettverk
nl: Alle netwerken opnemen
pl: Uwzględnij wszystkie sieci
pt: Incluir todas as redes
ru: Включить все сети
sv: Inkludera alla nätverk
th: รวมทุกเครือข่าย
tr: Tüm ağları dahil et
zh_hans: 包括所有网络
zh_hant: 加入所有網路
